[
     {
        "id":"id008",
        "title":"Blueberry Candy",
        "img":"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiidYl0dC1VIaxr3nNBXJCTMhUhsv9W4p9B4OG-js1LPmiSd4crcmNTGWxZORVAyuClMMMJvOTkoR3IgCGalnsJY2Eeb4GN2eoYsXGuOYS55hcMCq6FimKrf2U6RK7WekIL3veF7ogxD7lr3WJf-E_9qJ56-cte7XIMqUQ794HTcxd4toUrFaI0poIbaGg/s674/Cawwptura.JPG",
        "descripcion":"<strong>Descripción:</strong><br><br>Los caramelos con Arándanos de HGW es una dulce y divertida forma de no dejar de aprovechar los beneficios nutritivos de la fruta de arándanos. <br><br> <strong> Ventajas: </strong> <br><br>-Nutritivos y Saludables. <br>-Elaborado con el mayor cuidado para conservar su valor nutricional.<br>-Una dulce forma de llevar los arándanos contigo a todos lados.<br>-Con un aroma y sabor deliciosamente naturales.<br>-Ideal para endulzar tu día sin culpas. <br><br><strong>Beneficios:</strong><br><br> Los Arándanos: El alto contenido antioxidante de los arándanos ayuda a regular la respuesta inmune, promueve la actividad antiinflamatoria y fortalece las membranas celulares, entre otras funciones importantes. <br><br> La Antocianinas: Es uno de los principales bioactivos contenidos en los Arándanos y en la actualidad existen diversos estudios que presentan evidencia científica que los extractos ricos en antocianinas pueden mejorar la agudeza visual.",
        "video":"video/blueberry-candy.mp4",
        "valor":"22.000"
    },
    {
        "id":"id007",
        "title":"Mermelada de Arándanos",
        "img":"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgGLcPS31DZtDpY07cNwFzJ6ZW81QNecS_7ClCmQX5etBBxfcleIaww7TCjFKnw920lD5OvupIkxfnS9I6VaPtDlllN7hvZFiXr_Pip9FuHKlohK1dPNfaJ3cRqE2S-CWlPXO8VHK9COevTqPYttGc9yXFl2Zaf2SsrhuUIoHO9S_o0e9o3E1Ul_u_1_OA/s1080/photo_4979155268881460920_y.jpg",
        "descripcion":"La Mermelada de Arándanos de HGW es una deliciosa concentración de frutas de arándanos, elaborado con el mayor cuidado para preservar todos sus valores nutricionales.",
        "video":"video/mermelada.mp4",
         "valor":"45.000"
    },
    {
        "id":"id006",
        "title":"Toallas Sanitarias Noche 'SMILIFE'",
        "img":"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhAsnj8eivCT7COmCFR7MmUUcLsTMXmjkP9sSOx_PStS_SIsgh2mcLQdP3H4kt0w3YKfeIWK8gYtS4KNeJa9xn04iqkKcOqNUIoDrzKF40spqCyU0nGyrMDQHZSEWOHfsOAVfdfMk656Yq0erSKul4HFQqefnaAnwRyC7N_qws5p1wC6QEazJaJsl6y8Jg/s499/Captura.JPG",
        "descripcion":"Textura de algodón suave para la piel y con banda de turmalina generadora de aniones para la higiene y protección en el cuidado de la salud femenina. <br>Capa superficial agradable para la piel, tecnología de perforación original, absorbe instantáneamente el flujo y evita la filtración hacia atrás. <br>Libera iones negativos y rayos infrarrojos lejanos, eliminación de olores y antibacterianos de larga duración, puede inhibir eficazmente el crecimiento de bacterias anaeróbicas que causan inflamación en ginecología.",
        "video":"video/toallas-sanitarias.mp4",
         "valor":"14.000"
    },
    {
        "id":"id005",
        "title":"Protectores Diarios 'SMILIFE'",
        "img":"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEirJcUHaVufkrdmiGnO2APjKe05VMtgS3xk6Djf9Ku19NNyhgnGRUussa-DgeSpkPJCw6NBg-ig1nAnpBL5zZfUw2V2JF3wD7eUSIegGu-RY0jdzOSrT1SXoerskjSp2VQV40xdPXd4s6tiTW_0J1vJIzihojG3w3DPVmSDUyUWsUA-VyFEp9G5kQdn9HU/s484/Captu4a.JPG",
        "descripcion":"Protectores femeninos de uso diario con banda de Turmalina y máxima absorción en empaques individuales para una máxima higiene sin polvo y pulpa de madera.",
        "video":"video/toallas-sanitarias.mp4",
        "valor":"13.000"
    },
    {
        "id":"id004",
        "title":"Jabon de Oliva",
        "img":"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhuecMA7d0pdVNBA2wGMxH13VfJ2r0HYtyGDl7Wkk8kTCg-RFMVRzJ9CxD_R_5fJIieh-m5_lsu-_3qD_8H1-cpXXPdioufVa66y9dtvY0DqR_F3H3yrdHF8ezfnyEj2LqSNJHLxMP6jMU9JTrLrvYChffS8mptC7_sUkCF-lfRO8fWn95YgLSXqhw-e90/s426/Captbjjura.JPG",
        "descripcion":"<strong>Descripción</strong><br>La esencia única de aceite de oliva natural contenida en HGW Olive Soap, limpiará delicadamente tu piel, dejándote una sensación de suavidad, hidratación y libre de grasa. <br><br><strong>Ventajas</strong><br>-Elaborado con ingredientes naturales. <br><br>-Con una forma anatómica en barra. <br><br>-Con un delicado aroma. <br><br>-Elimina microrganismos y limpia delicadamente a profundidad la piel. <br><br>-Otorga una piel suave, tersa, hidratada y no grasa. <br><br>-Para todo tipo de piel. <br><br><strong>Beneficios</strong><br>Aceite de Oliva (Olea europaea): Es uno de los hidratantes naturales más efectivos que ayudaría a potenciar la hidratación de la piel y a combatir la sequedad. Ensayos realizados refieren que el aceite de oliva favorece a la piel un aspecto más sano y suave. <br><br>Honey (Miel): Es considerado como el secreto de la belleza de Cleopatra. Provee la propiedad de hidratación para el cuidado de la piel. <br><br>Tocopheryl acetate (Vitamina E): Favorece la integridad de la piel y mantiene las membranas celulares, aumentando su firmeza. <br><br><strong>Modo de uso </strong><br>Humedecer la piel del rostro, manos o cuerpo, enjabonar suavemente y luego aclarar con abundante agua.",
        "video":"video/jabones.mp4",
        "valor":"16.000"
    },
    {
        "id":"id001",
        "title":"Jabon de Tourmaline Soap",
        "img":"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhhW2wuAVG73gzIn6cVj3GLTN2u3oZoBPtyTsvaPbW8jjJD4D3nenOPpskV6KaMR6hAV0NAKteu0YRo9sN5hp9xI4y3jjxkYQQMzlFipSpM4gKHjpgEIrQKK-7BPxMUsGJhzqPzy1PPrrywprnyuras51uLL-2oYPGM6hsKzXVPJOvmWOz2gwF8kMOVrAo/s320/jabon%20de%20turmelina.jpg",
        "descripcion":"<strong>Descripción</strong><br>Las partículas de Nano Turmalina contenidas en el jabón de Tourmaline HGW forman parte de un cristal energético rico en minerales. La Turmalina, debido a su abundante contenido en elementos minerales nutritivos, aporta la sensación de limpieza, humectación y revitalización de la piel, mejorando su elasticidad y activación. Este producto está fabricado con ingredientes naturales y es adecuado para todo tipo de piel, tanto para rostro, manos y cuerpo; generando no solo suavidad sino una sensación plena de bienestar.<br><br> <strong>Ventajas</strong><br>-Elaborado con ingredientes naturales.<br><br>-Tiene una forma anatómica en barra. <br><br>-Especialmente elaborado para una limpieza delicada a profunda de la piel. <br><br>-Tiene una aroma único y agradable. <br><br>-Revitalizante para la piel. <br><br>-Recomendado para todo tipo de piel. <br><br><strong>Beneficios</strong><br>El Aceite de las Flores de Caléndula: Tradicionalmente ha sido utilizado sobre la piel por su acción calmante, para ayudar a favorecer a disminuir edemas mejorando la circulación cutánea. También usado por su acción hidratante para evitar la sequedad cutánea. <br><br>Extracto de Turmalina: La medicina holística refiere que emiten energía en la zona infrarroja lejana (entre 4 y 20 μm) incrementando la temperatura cutánea por activación de la circulación sanguínea a través de un fenómeno físico: la emisión energética en la zona infrarroja lejana. Se cree que aumenta la autoestima, disminuye la fatiga y la energía psíquica. <br><br><strong>Modo de uso</strong><br>Humedecer la piel del rostro, manos o cuerpo, seguidamente enjabonar suavemente y luego aclarar con abundante agua.",
        "video":"video/jabones.mp4",
        "valor":"16.000"
    },
    {
        "id":"id002",
        "title":"Toallas Sanitarias Día 'SMILIFE'",
        "img":"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhAimPyw3cvE9Plq_sWjO3YcVxzqMQ0SgWlF9Cd8TRIp7M01E7gy-NKy0StOdvoFWsPPRLuiVV_1nrFB8nKnBfaUm8FlpmVnmpmPknrSiapeKk6MwquFMfSNYHeo7NIzIHCzU4luR1AuRry63u_X7CnXiMYhYLp11iIyivDL3Upj9MxTzFQQfoM7kRPvws/s320/toallas%20higienicas.jpg",
        "descripcion":"Toalla sanitaria con textura de algodón suave para la piel y con banda de turmalina generadora de aniones para la higiene y protección en el cuidado de la salud femenina.",
        "video":"video/toallas-sanitarias.mp4",
        "valor":"13.000"
    },
    {
        "id":"id003",
        "title":"Crema Dental Natural sin Flúor",
        "img":"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjyZD75q9foTsRnDdlp4NSK2GYjs91yZyzAm1hgU4tBdWl9LPW5wFL-ZNlMyitsHs1jRrlyWead70qhLsKlY7dTiPD3TC1UuApYJ5MhhH2-1ZZw53jekpYIGGaTg-6M0a7mCZK-YSyoeCYJTYZKkvFuX9lRggc6GtFkMWu2d4d1uD6kl7vc6e_EQiaCGHM/s320/06bd9d8ed0ae424486ac4c9bbc937a82.jpg",
        "descripcion":"<strong>Descripción</strong><br><br>Producto estrella en el cuidado dental, que refrescara tu aliento y limpiara tus dientes con ingredientes naturales. <br><br> <strong>Ventajas</strong><br><br>-Cuidadosamente formulada con hierbas china tradicionales para el cuidado de la salud dental. <br><br>-Libre de Flúor. <br><br>-Libre de Triclosán. <br><br>-Siente la frescura de la menta y la protección natural en tus dientes. <br><br><strong>Beneficios</strong><br><br>Lonicera caprifolium extract (Madreselva): La madre selva contiene un mínimo de 10% de ácido clorogénico, que es un flavonoide natural y un potente antioxidante que tiene propiedades antiinflamatorias, antibacterianas y desintoxicantes, lo que hace que el extracto de madreselva sea una gran adición a sus productos para el cuidado de la piel. <br><br>Isatis tintoria root extract: Tradicionalmente usada por la cultura china para combatir bacterias y virus que puedan causar diferentes tipos de infecciones. También parece ser capaz de reducir la fiebre y la hinchazón. Estudios sugieren que puede tener un papel como agente terapéutico en las enfermedades periodontales. <br><br>Mentha piperitaa leaf (Menta): Ingrediente que le confiere la actividad de sensación refrescante al producto. <br><br> <strong>Modo de uso</strong><br><br>Cepille los dientes diariamente después de cada comida, al menos tres veces al día o como indique su odontólogo. Aplique el producto en el cepillo, limpie los dientes a fondo y enjuague con abundante agua.",
        "video":"video/crema-dental.mp4",
        "valor":"30.000"
    }
]
